<!DOCTYPE html>
<html lang="th">

<head>

	<?php include('../layouts/inc-meta.php'); ?>

</head>

<body>

	<!-- begin #header -->
	<?php include('../layouts/inc-header.php'); ?>
	<!-- end #header -->

	<!-- begin #content -->
	<div id="content" class="content">

		<nav aria-label="breadcrumb">
			<ol class="breadcrumb container">
				<li class="breadcrumb-item">
					<a href="../home/">
						<i class="fa fa-home" aria-hidden="true"></i> หน้าแรก
					</a>
				</li>
				<li class="breadcrumb-item">
					<a href="../ourmuseum/">พิพิธภัณฑ์ของเรา</a>
				</li>
				<li class="breadcrumb-item active" aria-current="page">พระราชพิธีในวิถีเกษตร</li>
			</ol>
		</nav>

		<div class="box-back">
			<div class="container">
				<a href="javascript:history.back()">
					<img src="../../public/images/icon-angle-left.png" alt="">
					ย้อนกลับ
				</a>
			</div>
		</div>

		<section class="pb-4">
			<div class="container">
				<div class="--detail">
					<img src="../../public/images/ourmuseum/img1.jpg" class="rounded w-100" alt="">
					<div class="d-flex flex-wrap my-3 align-items-center">
						<div class="-date">
							17 สิงหาคม 2023
						</div>
						<div class="-view">
							300
						</div>
						<div class="ml-auto">
							<a href="#" target="_blank">
								<img src="../../public/images/icon-fb2.png" style="width:24px;" class="m-1" alt="">
							</a>
							<a href="#" target="_blank">
								<img src="../../public/images/icon-line2.png" style="width:24px;" class="m-1" alt="">
							</a>
							<a href="#" target="_blank">
								<img src="../../public/images/icon-x.png" style="width:24px;" class="m-1" alt="">
							</a>
						</div>
					</div>

					<div class="mx-auto" style="max-width: 1000px;">
						<h4 class="head mb-4 text-center">พระราชพิธีในวิถีเกษตร</h4>

						<div>
							<p class="mb-0">โซนจัดแสดงที่ 1</p>
							<h5>พระราชพิธีในวิถีเกษตร</h5>
							<div style="max-width: 800px;margin: auto;">
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/415-0.49876400%201601472133-froalaeditor.png">
								<p>พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ
									เป็นพระราชพิธีที่มีแต่โบราณเพื่อความเป็นสิริมงคลและสร้างขวัญกำลังใจให้แก่เกษตรกร
									เมื่อเริ่มต้นฤดูกาลเพาะปลูก
									และได้ถูกยกเลิกไปเมื่อ พ.ศ.2479 และต่อมา พ.ศ.2503 พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช
									บรมนาถบพิตร ทรงฟื้นฟูพระราชพิธีจรดพระนังคัลแรกนาขวัญขึ้นเพื่อเป็นการสืบทอดโบราณราชเพณี</p>
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/441-0.85699400%201601472157-froalaeditor.png">
								<p>หุ่นจำลอง พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ</p>
							</div>
						</div>
						<hr class="my-4">
						<div>
							<p class="mb-0">โซนจัดแสดงที่ 2</p>
							<h5>กษัตริย์ เกษตร</h5>
							<div style="max-width: 800px;margin: auto;">
								<p>จัดแสดงพระราชประวัติ ตั้งแต่พระองค์ทรงพระราชสมภพ 5 ธันวาคม 2470 พระราชกรณียกิจกว่า 60
									ปีที่ผ่านมา ภาพถ่ายฝีพระหัตถ์ของพระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช
									บรมนาถบพิตรความสัมพันธ์ของพระมหา
									กษัตริย์กับการเกษตรในยุคสมัยสุโขทัย สมัยอยุธยา สมัยธนบุรี สมัยรัตนโกสินทร์ และตำนานการก่อเกิดเกษตรกรรม
									รับชมภาพยนตร์ การ์ตูนแอนิเมชั่น 3 มิติ ทะลุหน้าจอ จำนวน 8 เรื่อง
									ประกอบด้วย“เรื่องของพ่อในบ้านของเรา”“แผ่นดินของเรา” “ทรัพย์ ดิน สินน้ำ”
									“ไผ่รวกกับทานตะวันผู้ยโส”“เมล็ดสุดท้าย”“คิดถึงมิลืมเลือน”“สืบทอดความดีงาม” และ “อัจฉริยะนวัตกรรม”
									ในโรงภาพยนตร์
									กษัตริย์ เกษตร รองรับผู้เข้าชมกว่า 120 ที่นั่ง</p>
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/198-0.87033300%201601472183-froalaeditor.png">
							</div>
						</div>
						<hr class="my-4">
						<div>
							<p class="mb-0">โซนจัดแสดงที่ 3</p>
							<h5>3) หลักการทรงงาน</h5>
							<div style="max-width: 800px;margin: auto;">
								<p><b>หลักการทรงงาน 23 ข้อ</b>
									หลักการทรงงานในพระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร
									ที่ทรงยึดทางสายกลางสอดคล้องกับ สิ่งแวดล้อมและสามารถปฏิบัติได้จริง ทรงมีความละเอียดรอบคอบและทรงคิดค้นหา
									แนวทางพัฒนาเพื่อมุ่งสู่ประโยชน์สูงสุดสำหรับราษฎร</p>
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/374-0.31507700%201601472211-froalaeditor.png">
								<p><b>1.ศึกษาข้อมูลอย่างเป็นระบบ</b>
									การที่จะพระราชทานพระราชดำริเพื่อดำเนินงานโครงการใดโครงการหนึ่งนั้น
									ทรงศึกษาข้อมูลรายละเอียดอย่างเป็นระบบจากข้อมูลพื้นฐานในเบื้องต้นจากเอกสาร แผนที่ สอบถามจากเจ้าหน้าที่
									นักวิชาการ
									และสอบถามจากราษฎรในพื้นที่ให้ได้รายละเอียดที่เป็นประโยชน์ครบถ้วน
									เพื่อที่จะพระราชทานความช่วยเหลือได้อย่างถูกต้องและรวดเร็วตรงความต้องการของประชาชน</p>
								<p><b>2.ระเบิดจากข้างใน</b> หมายความว่า
									ต้องมุ่งพัฒนาเพื่อสร้างความเข้มแข็งให้คนและครอบครัวในชุมชนที่เข้าไปพัฒนาให้มีสภาพพร้อมที่จะรับการพัฒนาเสียก่อน
									แล้วจึงค่อยออกมาสู่สังคมภายนอก มิใช่การนำเอาความเจริญจากสังคมภายนอกเข้าไปหาชุมชนและหมู่บ้าน
									ซึ่งหลายชุมชนยังไม่ทันได้มีโอกาสเตรียมตัวหรือตั้งตัว
									จึงไม่สามารถปรับตัวได้ทันกับกระแสการเปลี่ยนแปลงและนำไปสู่ความล่มสลายได้</p>
								<p><b>3.แก้ปัญหาที่จุดเล็ก</b> ทรงมองปัญหาในภาพรวม (Macro) ก่อนเสมอ
									แต่การแก้ปัญหาของพระองค์จะทรงเริ่มจากจุดเล็ก ๆ (Micro) คือ การแก้ไขปัญหาเฉพาะหน้าที่คนมักจะมองข้าม
									“...ถ้าปวดหัวก็คิดอะไรไม่ออกเป็นอย่างนั้นต้องแก้ไขการปวดหัวนี้ก่อน... มันไม่ได้เป็นการแก้อาการจริง
									แต่ต้องแก้ปวดหัวก่อน เพื่อที่จะให้อยู่ในสภาพที่คิดได้”</p>
								<p><b>4.ทำตามลำดับขั้น</b> “...การพัฒนาประเทศจำเป็นต้องทำตามลำดับขั้น
									ต้องสร้างพื้นฐาน คือ ความพอมีพอกิน พอใช้ของประชาชนส่วนใหญ่เป็นเบื้องต้นก่อน
									โดยใช้วิธีการและใช้อุปกรณ์ที่ประหยัด
									แต่ถูกต้องตามหลักวิชา เมื่อได้พื้นฐานที่มั่นคงพร้อมพอควรและปฏิบัติได้แล้ว
									จึงค่อยสร้างค่อยเสริมความเจริญและฐานะเศรษฐกิจขั้นที่สูงขึ้นโดยลำดับต่อไป
									หากมุ่งแต่จะทุ่มเทสร้างความเจริญ
									ยกเศรษฐกิจขึ้นให้รวดเร็วแต่ประการเดียว
									โดยไม่ให้แผนปฏิบัติการสัมพันธ์กับสภาวะของประเทศและของประชาชนโดยสอดคล้องด้วย
									ก็จะเกิดความไม่สมดุลในเรื่องต่าง ๆ
									ขึ้น ซึ่งอาจกลายเป็นความยุ่งยากล้มเหลวได้ในที่สุด”</p>
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/488-0.61401600%201601472223-froalaeditor.png">
								<p><b>5.ภูมิสังคม</b>
									“...การพัฒนาจะต้องเป็นไปตามภูมิประเทศทางภูมิศาสตร์และภูมิประเทศทางสังคมศาสตร์ในสังคมวิทยา คือ
									นิสัยใจคอของคนเราจะไปบังคับให้คนคิดอย่างอื่นไม่ได้ เราต้องแนะนำ
									เราเข้าไปช่วยโดยที่จะคิดให้เขาเข้ากับเราไม่ได้
									แต่ถ้าเราเข้าไปแล้ว เราเข้าไปดูว่าเขาต้องการอะไรจริง ๆ
									แล้วก็อธิบายให้เขาเข้าใจหลักการของการพัฒนานี้ก็จะเกิดประโยชน์อย่างยิ่ง..."</p>
								<p><b>6.องค์รวม</b> ทรงมองสิ่งต่าง ๆ ที่เกิดอย่างเป็นระบบครบวงจร
									มองทุกสิ่งเป็นพลวัตที่ทุกมิติเชื่อมต่อกัน ในการที่จะพระราชทานพระราชดำริเกี่ยวกับโครงการหนึ่งนั้น
									จะทรงมองเหตุการณ์ที่จะเกิดขึ้นและแนวทางแก้ไขอย่างเชื่อมโยง</p>
								<p><b>7.ไม่ติดตำรา</b> หลักการทรงงานของพระบาทสมเด็จพระเจ้าอยู่หัว
									รัชกาลที่ 9 มีลักษณะการพัฒนาที่อนุโลมและรอมชอมกับสภาพธรรมชาติและสิ่งแวดล้อม
									และสภาพของสังคมจิตวิทยาของชุมชน
									เป็นการใช้ตำราอย่างอะลุ่มอล่วยกัน
									ไม่ผูกติดกับวิชาการและเทคโนโลยีที่ไม่เหมาะสมกับสภาพชีวิตความเป็นอยู่ที่แท้จริง
									คือ "ไม่ติดตำรา"</p>
								<p><b>8.ประหยัด เรียบง่าย ได้ประโยชน์สูงสุด</b>
									การพัฒนาและช่วยเหลือราษฎรทรงใช้หลักในการแก้ไขปัญหาด้วยความเรียบง่ายและประหยัด ราษฎรสามารถทำได้เอง
									หาได้ในท้องถิ่นและประยุกต์ใช้สิ่งสิ่งที่มีอยู่ในภูมิภาคนั้นๆ
									มาแก้ไขปัญหาโดยไม่ต้องลงทุนสูงหรือใช้เทคโนโลยีที่ไม่ยุ่งยากนัก ดังพระราชดำรัสความตอนหนึ่งว่า
									“...ให้ปลูกป่า
									โดยไม่ต้องปลูก โดยปล่อยให้ขึ้นเองตามธรรมชาติ จะได้ประหยัดงบประมาณ...”</p>
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/786-0.52157100%201601472242-froalaeditor.png">
								<p><b>9.ทำให้ง่าย</b> ทรงคิดค้น ดัดแปลง
									ปรับปรุงและแก้ไขงานการพัฒนาประเทศตามแนวพระราชดำริดำเนินไปได้โดยง่าย ไม่ยุ่งยากซับซ้อน และที่สำคัญคือ
									สอดคล้องกับสภาพความเป็นอยู่และระบบนิเวศโดยส่วนรวม ตลอดจนสภาพทางสังคมของชุมชนนั้น ๆ
									ทรงโปรดที่จะทำสิ่งที่ยาก
									ให้กลายเป็นง่าย ทำสิ่งที่สลับซับซ้อนให้เข้าใจง่าย
									อันเป็นการแก้ปัญหาด้วยการใช้กฎแห่งธรรมชาติเป็นแนวทางนั่นเอง
									ฉะนั้นคำว่า “ทำให้ง่าย” จึงเป็นหลักคิดสำคัญของการพัฒนาประเทศในรูปแบบของโครงการอันเนื่องมาจากพระราชดำริ
								</p>
								<p><b>10.การมีส่วนร่วม</b> ทรงเป็นนักประชาธิปไตย
									ทรงเปิดโอกาสให้ทุกฝ่ายทั้งสาธารณชน ประชาชน
									หรือเจ้าหน้าที่ทุกระดับได้เข้ามาร่วมกันแสดงความคิดเห็นและร่วมกันทำงานโครงการพระราชดำริ
									โดยคำนึงถึงความคิดเห็นของประชาชนหรือความต้องการของสาธารณชนด้วย สำหรับวิธีการมีส่วนร่วมพระองค์ทรงนำ
									"ประชาพิจารณ์" มาใช้ในการบริหารจัดการดำเนินงาน ซึ่งเป็นวิธีการที่เรียบง่ายตรงไปตรงมา
									โดยหากจะทำโครงการใดจะทรงอธิบายถึงความจำเป็นและผลกระทบที่เกิดกับประชาชนทุกฝ่าย
									รวมทั้งผู้นำชุมชนในท้องถิ่น
									เมื่อประชาชนในพื้นที่เห็นด้วยแล้ว หน่วยราชการต่างๆ ที่เกี่ยวข้องและร่วมดำเนินการมีความพร้อม
									จึงจะพระราชทานพระราชดำริให้ดำเนินโครงการนั้น ๆ ต่อไป</p>
								<p><b>11.ประโยชน์ส่วนรวม</b> ทรงระลึกถึงประโยชน์ของส่วนรวมเป็นสำคัญ
									เมื่อ พ.ศ. 2514 (เลขไทย) มีพระบรมราโชวาทที่มหาวิทยาลัยขอนแก่น ความตอนหนึ่งว่า “...ใครต่อใครบอกว่า
									ขอให้เสียสละส่วนตัวเพื่อส่วนรวม อันนี้ฟังจนเบื่อ อาจรำคาญด้วยซ้ำว่า
									ใครต่อใครมาก็บอกว่าขอให้คิดถึงประโยชน์ส่วนรวม อาจมานึกในใจว่า ให้ ๆ อยู่เรื่อยแล้วส่วนตัวจะได้อะไร
									ขอให้คิดว่าคนที่ให้เพื่อส่วนรวมนั้น มิได้ให้แน่ส่วนรวมแต่อย่างเดียว
									เป็นการให้เพื่อตัวเองสามารถที่จะมีส่วนรวมที่จะอาศัยได้...”</p>
								<p><b>12.บริการรวมที่จุดเดียว</b> ทรงให้ศูนย์ศึกษา
									การพัฒนาอันเนื่องมาจากพระราชดำริ เป็นต้นแบบในการบริการรวมที่จุดเดียว คือการบริการแบบเบ็ดเสร็จ หรือ One
									Stop
									Services เพื่อประโยชน์ต่อประชาชนที่จะมาขอใช้บริการ จะประหยัดเวลาและค่าใช้จ่าย
									โดยจะมีหน่วยงานราชการต่างๆ
									มาร่วมดำเนินการและให้บริการประชาชน ณ ที่แห่งเดียว</p>
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/659-0.15246200%201601472259-froalaeditor.png">
								<p><b>13.ใช้ธรรมชาติ ช่วยธรรมชาติ</b> ทรงเข้าใจถึงธรรมชาติ
									และต้องการให้ประชาชนใกล้ชิดกับทรัพยากรธรรมชาติ ทรงมองปัญหาธรรมชาติอย่างละเอียด
									โดยหากเราต้องการแก้ไขธรรมชาติจะต้องใช้ธรรมชาติเข้าช่วยเหลือ เช่น การแก้ไขปัญหาป่าเสื่อมโทรม
									ได้พระราชทานพระราชดำริ "การปลูกป่าโดยไม่ต้องปลูก" ปล่อยให้ธรรมชาติช่วยในการฟื้นฟูธรรมชาติ
									หรือแม้กระทั่ง
									"การปลูกป่า ๓ อย่างประโยชน์ ๔ อย่าง" ได้แก่ ปลูกไม้เศรษฐกิจ
									ไม้ผลและไม้ฟืนนอกจากได้ประโยชน์ของการปลูกแล้ว
									ยังช่วยสร้างความชุ่มชื้นให้แก่พื้นดิน ทำให้อยู่ร่วมกับป่าไม้ได้อย่างยั่งยืน</p>
								<p><b>14.ใช้อธรรม ปราบอธรรม</b>ทรงนำความจริง
									ในเรื่องความเป็นไปแห่งธรรมชาติ และกฎเกณฑ์ของธรรมชาติมาเป็นหลักการ
									แนวปฏิบัติที่สำคัญในการแก้ปัญหาและปรับปรุงเปลี่ยนแปลงสภาวะที่ไม่ปกติ เข้าสู่ระบบที่เป็นปกติ เช่น
									การนำน้ำดี
									ขับไล่น้ำเสีย เป็นการเจือจางน้ำเสียให้กลับเป็นน้ำดี ตามจังหวะการขึ้นลงตามธรรมชาติของน้ำ</p>
								<p><b>15.ปลูกป่าในใจคน</b>เป็นการปลูกป่าลงบนแผ่นดินด้วยความต้องการอยู่รอดของมนุษย์
									ทำให้ต้องมีการบริโภคและใช้ทรัพยากรธรรมชาติอย่างสิ้นเปลือง
									เพื่อประโยชน์ของตนเองและความเสียหายให้แก่สิ่งแวดล้อม
									ดังนั้นการที่จะฟื้นฟูทรัพยากรธรรมชาติให้กลับคืนมาจะต้องปลูกจิตสำนึกในการรักผืนป่าให้แก่คนเสียก่อน
									ดังพระราชดำรัสความตอนหนึ่งว่า “...เจ้าหน้าที่ป่าไม้ควรจะปลูกต้นไม้ ลงในใจคนเสียก่อน
									แล้วคนเหล่านั้นก็จะพากันปลูกต้นไม้ลงบนแผ่นดินและรักษาต้นไม้ด้วยตนเอง...”</p>
								<p><b>16.ขาดทุนคือกำไร</b>“ขาดทุนคือกำไร การเสีย คือ การได้
									ประเทศชาติก็จะก้าวหน้า และการที่คนอยู่ดีมีสุข เป็นการนับที่เป็นมูลค่าเงินไม่ได้...”
									จากพระราชดำรัสดังกล่าว
									คือหลักการในพระบาทสมเด็จพระเจ้าอยู่หัว รัชกาลที่ 9 ที่มีต่อพสกนิกรไทย “การให้” และ “การเสียสละ”
									เป็นการกระทำอันมีผลเป็นกำไร คือความอยู่ดีมีสุขของราษฎร ซึ่งสามารถสะท้อนให้เห็นเป็นรูปธรรมชัดเจนได้</p>
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/494-0.69704600%201601472271-froalaeditor.png">
								<p><b>17.การพึ่งตนเอง</b>คือการพัฒนาให้ประชาชนสามารถอยู่ในสังคมได้ตามสภาพแวดล้อม และสามารถ
									“พึ่งตนเองได้” ในที่สุด ดังพระราชดำรัสความตอนหนึ่งว่า
									“...การช่วยเหลือสนับสนุนประชาชนในการประกอบอาชีพและตั้งตัวให้มีความพอกินพอใช้
									ก่อนอื่นเป็นสิ่งสำคัญยิ่งยวดเพราะผู้มีอาชีพ และฐานะเพียงพอที่จะพึ่งพาตนเองได้
									ย่อมสามารถสร้างความเจริญในระดับสูงขั้นต่อไป...”</p>
								<p>
									<b>18.พออยู่พอกิน</b>ทรงสามารถเข้าพระราชหฤทัยในสภาพปัญหาได้อย่างลึกซึ้งว่ามีเหตุผลมากมายที่ทำให้ราษฎรตกอยู่ในวงจรแห่งทุกข์เข็ญ
									จากนั้นได้พระราชทานความช่วยเหลือให้พสกนิกร มีความกินดีอยู่ดี มีชีวิตอยู่ในขั้น “พออยู่พอกิน” ก่อน
									แล้วจึงขยับขยายให้มีขีดสมรรถนะที่ก้าวหน้าต่อไป
								</p>
								<p><b>19.เศรษฐกิจพอเพียง</b>ปรัชญาของ "เศรษฐกิจพอเพียง"
									จึงเป็นปรัชญาชี้ถึงแนวทางการดำรงอยู่และปฏิบัติตนของประชาชนในทุกระดับ ตั้งแต่ระดับครอบครัว ระดับชุมชน
									จนถึงระดับรัฐ ในการพัฒนาและบริหารให้ดำเนินไปในทางสายกลาง เพื่อให้ก้าวทันต่อโลกยุคโลกาภิวัตน์
									"ความพอเพียง"
									หมายถึง ความพอประมาณ ความมีเหตุมีผล รวมถึงความจำเป็นที่จะต้องมีระบบภูมิคุ้มกันในตัวที่ดีพอสมควรทั้งนี้
									จะต้องอาศัยความรอบรู้ ความรอบคอบ และความระมัดระวังอย่างยิ่ง</p>
								<p><b>20.ความซื่อสัตย์ สุจริต
										จริงใจต่อกัน</b>“...ผู้ที่มีความสุจริตและความมุ่งมั่นเท่านั้น จึงจะทำงานสำคัญ ยิ่งใหญ่ที่เป็นคุณ
									เป็นประโยชน์ แท้จริงได้สำเร็จ...” พระราชดำรัส เมื่อวันที่ ๑๒ กรกฎาคม ๒๕๒๒
									“...ผู้ที่มีความสุจริตและบริสุทธิ์ใจ
									แม้จะมีความรู้น้อยก็ย่อมทำประโยชน์ให้แก่ส่วนรวมได้ มากกว่าผู้มีความรู้มากแต่ไม่มีความสุจริต
									ไม่มีความบริสุทธิ์ใจ...” พระราชดำรัส เมื่อวันที่ ๑๘ มีนาคม ๒๕๓๓</p>
								<p><b>21.ทำงานอย่างมีความสุข</b>ทรงพระเกษมสำราญ
									และทรงมีความสุขทุกคราที่จะช่วยเหลือประชาชน ซึ่งเคยมีพระราชดำรัสครั้งหนึ่งความว่า “...ทำงานกับฉัน
									ฉันไม่มีอะไรจะให้ นอกจากการมีความสุขร่วมกัน ในการทำประโยชน์ให้กับผู้อื่น...”</p>
								<p><b>22.ความเพียร</b>พระราชนิพนธ์ พระมหาชนก
									หนังสือเล่มนี้มีความศักดิ์สิทธิ์ หากคนไทยน้อมรับมาศึกษาวิเคราะห์ และปฏิบัติตามรอยพระมหาชนก
									กษัตริย์ผู้เพียรพยายาม แม้จะไม่เห็นฝั่งก็ยังว่ายน้ำต่อไป เพราะถ้าไม่เพียรว่ายก็จะตกเป็นอาหารปูปลา
									และไม่ได้พบกับเทวดาที่มาช่วยเหลือมิให้จมน้ำไป เช่นเดียวกับพระบาทสมเด็จพระเจ้าอยู่หัว รัชกาลที่ 9
									ทรงริเริ่มทำโครงการต่างๆ ในระยะแรกที่ไม่มีความพร้อมในการทำงานมากนัก
									และทรงใช้พระราชทรัพย์แต่มิได้ทรงท้อพระราชหฤทัย ทรงมุ่งมั่นพัฒนาบ้านเมืองให้บังเกิดความร่มเย็นเป็นสุข
								</p>
								<p><b>23.รู้ รัก สามัคคี</b>มีพระราชดำรัสในเรื่อง "รู้ รัก สามัคคี"
									มาอย่างต่อเนื่อง ซึ่งเป็นแนวทางปฏิบัติที่มีคุณค่าและมีความหมายลึกซึ้ง
									สามารถปรับใช้ได้กับทุกยุคทุกสมัย<br>
									รู้: การที่เราจะลงมือทำสิ่งใดนั้น จะต้องรู้เสียก่อน รู้ถึงปัจจัยทั้งหมด รู้ถึงปัญหา
									และรู้ถึงวิธีแก้ปัญหา<br> รัก: คือ ความรัก เมื่อเรารู้ครบถ้วนกระบวนความแล้วจะต้องมีความรัก
									การพิจารณาที่จะเข้าไปลงมือปฏิบัติแก้ไขปัญหานั้นๆ<br> สามัคคี:
									การที่จะลงมือปฏิบัติควรคำนึงเสมอว่าเราจะทำงานคนเดียวไม่ได้ ต้องร่วมมือร่วมใจกันเป็นองค์กร
									เป็นหมู่คณะจึงจะมีพลังเข้าไปแก้ปัญหาให้ลุล่วงไปได้ด้วยดี</p>
							</div>
						</div>
						<hr class="my-4">
						<div>
							<p class="mb-0">โซนจัดแสดงที่ 4</p>
							<h5>หัวใจใฝ่เกษตร</h5>
							<div style="max-width: 800px;margin: auto;">
								<p>สนุกกับของเล่นในวิถีเกษตร จากธรรมชาติใกล้ตัว ทำได้เองพร้อมองค์ความรู้ในวิถีเกษตร
									เครื่องสีข้าวด้วยมือ เครื่องใช้ไม้สอยในการประกอบอาชีพเกษตร</p>
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/562-0.94655500%201601472288-froalaeditor.png">
							</div>
						</div>
						<hr class="my-4">
						<div>
							<p class="mb-0">โซนจัดแสดงที่ 5</p>
							<h5>ตามรอยพ่ออยู่อย่างพอเพียง</h5>
							<div style="max-width: 800px;margin: auto;">
								<p>พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร
									ทรงมีพระราชจริยวัตรตามวิถีแห่งปรัชญาเศรษฐกิจพอเพียงด้วย พระองค์ท่านเอง
									ผ่านการถ่ายทอดเรื่องราวที่ทรงเป็นแบบอย่าง
									การใช้สิ่งของต่างๆ อย่างคุ้มค่า เช่น หลอดยาสีพระทนต์ ดินสอคู่พระหัตถ์ เป็นต้น</p>
								<p>พระราชดำริที่พระราชทานเกี่ยวกับงานพัฒนาที่ทรงยึดเศรษฐกิจพอเพียง เกษตรทฤษฎีใหม่
									เศรษฐกิจพอเพียงภาคการเกษตร โดยใช้หลักคิดคำนวณแบ่งที่ดินออกเป็นส่วนชัดเจน กักเก็บน้ำ (30) พืชต่างๆ (30)
									ที่นา
									(30) ที่อยู่อาศัย (10) ปรัชญาเศรษฐกิจพอเพียง</p>
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/331-0.25129600%201601472305-froalaeditor.png">
								<h4>หลัก 3 ห่วง 2 เงื่อนไข</h4>
								<p><b>พอประมาณ</b> : ไม่น้อย ไม่มากจนเกินไป เพียงพอแก่การดำเนินชีวิต</p>
								<p><b>การใช้เหตุผล</b> : คิดคำนึงตรึกตรองถึงสิ่งที่เกี่ยวข้องอย่างรอบคอบ คำนึงถึงผลที่คาดว่าจะเกิด</p>
								<p><b>ภูมิคุ้มกัน</b> : วางแผนชีวิตที่มีทางเลือก พร้อมรับผลกระทบจากความเสี่ยงและการเปลี่ยนแปลง</p>
								<p><b>ความรู้</b> : มีข้อมูลความรู้ที่เกี่ยวกับสิ่งที่กำลังจะทำ</p>
								<p><b>คุณธรรม</b> : มีความซื่อสัตย์ อดทน มีสติปัญญาและความเพียร เอื้อเฟื้อ เผื่อแผ่
									ไม่เบียดเบียนตนเองและผู้อื่น</p>
								<h4>สู่วิถีพอเพียงด้วย สุ จิ ปุ ลิ แนวทางปรัชญาเศรษฐกิจพอเพียง</h4>
								<p><b>สุ : สุตะ</b> คือ ฟัง รู้ได้ด้วยการฟัง ฟังอย่างตั้งใจ ใช้สมาธิเพื่อให้เกิด ปัญญา</p>
								<p><b>จิ : จินตะ</b> คือ รู้ได้ด้วยการคิด เชื่อมโยงเปรียบเทียบ</p>
								<p><b>ปุ : ปุจฉา</b> คือ รู้ได้ด้วยการสอบถาม ค้นคว้า ย้อนถามตน ค้นหาคำ ตอบที่มีอยู่แล้ว</p>
								<p><b>ลิ : ลิขิต</b> คือ เขียน รู้ได้ด้วยการเขียน จดบันทึกทบทวน เป็นวิทยาทาน แก่ผู้อื่น
									ตามรอยพระวิริยภาพ</p>
							</div>
						</div>
						<hr class="my-4">
						<div>
							<p class="mb-0">โซนจัดแสดงที่ 6</p>
							<h5>วิถีเกษตรของพ่อ</h5>
							<div style="max-width: 800px;margin: auto;">
								<p>จัดแสดงนิทรรศการ พระอัจฉริยภาพด้านการจัดการ ดิน น้ำ ป่า คน จากโครงการส่วนพระองค์</p>
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/815-0.64792900%201601472328-froalaeditor.png">
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/289-0.51644900%201601472340-froalaeditor.png">
								<h4>สวนจิตรลดา ภายในพระตำหนักจิตรลดารโหฐาน</h4>
								<p>พระราชวังดุสิต ห้องทดลองแห่งแรก พัฒนาสู่พื้นที่จริงในแต่ละ ภูมิภาคทั่วประเทศ ได้แก่
									โครงการหลวง ศูนย์ศึกษาการพัฒนาห้วย ฮ่องไคร้ฯ ศูนย์ศึกษาการพัฒนา ภูพานฯ ศูนย์ศึกษาการพัฒนาเขาหิน ซ้อนฯ
									ศูนย์ศึกษาการพัฒนาอ่าวคุ้งกระเบนฯ ศูนย์ศึกษาการพัฒนา ห้วยทรายฯ และศูนย์ศึกษาการพัฒนาพิกุลทองฯ</p>
								<p>โครงการส่วนพระองค์สวนจิตรลดา พื้นที่ประมาณ 50 ไร่ ภายใน พระตำหนักจิตรลดารโหฐาน
									พระราชวังดุสิต พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร
									ทรงเสด็จเยี่ยมพสกนิกรในพื้นที่ต่างๆ ทอดพระเนตรเห็นความเดือดร้อนของเกษตรกร
									ทรงมุ่งมั่นที่จะแก้ไขและพัฒนาการเกษตร
									ไทยให้เจริญก้าวหน้า โครงการส่วนพระองค์สวนจิตรลดา
									จึงถือกำเนิดขึ้นเพื่อเป็นโครงการทดลองในการหาวิธีแก้ไขปัญหาด้านการเกษตรอย่างเป็นระบบ ตั้งแต่
									ขั้นตอนการผลิตวัตถุดิบ แปรรูป จำหน่าย รวมทั้งนำส่วนที่เหลือจาก
									ขั้นตอนการผลิตมาใช้ให้เกิดประโยชน์สูงสุด
									ทั้งยังมีพระราชประสงค์ที่จะ แก้ปัญหาการตัดไม้ทำลายป่า และหาพืชที่เหมาะสมให้ชาวเขาปลูกทดแทนฝิ่น
									และจัดตั้งศูนย์พัฒนา ขึ้นเพื่อถ่ายทอดความรู้ให้เกษตรกร ตรา“ดอยคำ” ใช้กับผลิตภัณฑ์
									ทุกชนิดของโครงการหลวง</p>
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/693-0.39519600%201601472358-froalaeditor.png">
								<h4>ศูนย์ศึกษาการพัฒนาเขาหินซ้อนฯ</h4>
								<p>แก้ปัญหาทางการเกษตรพัฒนาแหล่งน้ำ ปรับปรุงดิน ฟื้นฟูป่า อนุรักษ์พืชสมุนไพรท้องถิ่น
									และการทำเกษตรผสมสาน ทฤษฎีใหม่เขาหินซ้อน (20: 20: 50 : 10) แบ่งเป็น (20) แหล่งน้ำและการเลี้ยงปลา (20)
									พื้นที่ปลูกข้าว (50) พืชสวนผสมผสาน (10) ที่อยู่อาศัย ผักสวนครัว สมุนไพร</p>
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/510-0.46273800%201601472388-froalaeditor.png">
								<h4>ศูนย์ศึกษาการพัฒนาห้วยฮ่องไคร้ฯ</h4>
								<p>ศึกษา ทดลอง วิจัย เพื่อหารูปแบบการพัฒนาด้านต่างๆ ที่เหมาะสมกับสภาพพื้นที่ภาคเหนือ
									และเผยแพร่แก่ประชาชน ศึกษาการปลูกป่า 3 อย่าง ประโยชน์ 4 อย่าง การสร้างฝายชะลอความชุ่มชื้น
									การปลูกหญ้าแฝกเพื่ออนุรักษ์ดินและน้ำ การศึกษาด้านการประมงร่วมกับการศึกษาเกษตรกรรม ปศุสัตว์
									และเกษตรอุตสาหกรรม</p>
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/778-0.15773000%201601472403-froalaeditor.png">
								<h4>ศูนย์ศึกษาการพัฒนาอ่าวคุ้งกระเบนฯ</h4>
								<p>ศึกษาพัฒนาพื้นที่ชายฝั่งทะเล รวมทั้งแผนพัฒนาการจัดการทรัพยากรให้เหมาะสม และยั่งยืนตลอดไป
									ระบบการจัดการน้ำ เพื่อการเพาะเลี้ยงชายฝั่ง อ่าวคุ้งกระเบนฯ ร่วมกับชุมชนช่วยกันอนุรักษ์ฟื้นฟูป่าชายเลน
									จนกลายเป็นป่าที่มีความอุดมสมบูรณ์ที่สุดในจังหวัดจันทบุรี และจัดทำเส้นทางเดินศึกษาธรรมชาติ
									เพื่อเผยแพร่ความรู้เรื่องระบบนิเวศแก่ผู้สนใจ</p>
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/452-0.16389200%201601472428-froalaeditor.png">
								<h4>ศูนย์ศึกษาการพัฒนาห้วยทรายฯ</h4>
								<p>สนับสนุนกิจกรรมการฟื้นฟูดิน คืนป่า และการพัฒนาคุณภาพชีวิตของราษฎรในการประกอบอาชีพ
									ด้วยระบบเครือข่ายน้ำ (อ่างพวง) และการแก้ไขปัญหาดินดานด้วยการปลูกหญ้าแฝก</p>
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/647-0.63976400%201601472454-froalaeditor.png">
								<h4>ศูนย์ศึกษาการพัฒนาพิกุลทองฯ</h4>
								<p>ศึกษาวิจัยดินพรุ และนำผลสำเร็จไปเป็นแบบอย่างในการพัฒนาพื้นที่พรุอื่นๆ
									และการแก้ปัญหาดินเปรี้ยว ด้วยวิธีแกล้งดิน โดยทำให้ดินแห้ง สลับเปียก</p>
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/402-0.07611300%201601472476-froalaeditor.png">
							</div>
						</div>
						<hr class="my-4">
						<div>
							<p class="mb-0">โซนจัดแสดงที่ 7</p>
							<h5>นวัตกรรมของพ่อ</h5>
							<div style="max-width: 800px;margin: auto;">
								<p>ทรงคิดค้นประดิษฐ์กรรมเพื่อคนไทย และเกษตรกรไทย ด้วยพระวิริยะและพระปรีชาสามารถของ
									พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร ทรงศึกษา คิดค้น ทดลองซ้ำๆ
									สิ่งที่เกิดขึ้นเนื่องจากความพยายามแก้ปัญหาด้านการ เกษตร พลังงาน และสิ่งแวดล้อม จนปรากฏเป็นประดิษฐกรรม
									หรือนวัตกรรมที่ไม่มีผู้ใดคิดหรือทำขึ้นมาก่อนซึ่งในโลกยุคปัจจุบันถือเป็น
									ทรัพย์สินทางปัญญาที่มีมูลค่ายิ่งต่อเศรษฐกิจ และศักดิ์ศรีของประเทศ พระบาทสมเด็จพระบรมชนกาธิเบศร
									มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร ทรงมีพระราชดำริให้จดสิทธิบัตร จดทะเบียนเครื่องหมายการค้า
									และแจ้งจดลิขสิทธิ์ ในสิ่งที่ได้ทรงคิด ค้น
									เพื่อเป็นสมบัติภูมิปัญญาเป็นมรดกสำหรับคนไทยและประเทศไทยในอนาคต</p>
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/792-0.19096800%201601472488-froalaeditor.png">
							</div>
						</div>
						<hr class="my-4">
						<div">
							<p class="mb-0">โซนจัดแสดงที่ 8</p>
							<h5>ภูมิพลังแผ่นดิน</h5>
							<div style="max-width: 800px;margin: auto;">
								<p>จัดแสดงนิทรรศการ ภาพยนตร์ส่วนพระองค์เมื่อครั้งทรงพระเยาว์ภายในโดมไม้สนที่แสนจะอบอุ่น
									และการเรียนรู้ 7 ช่วงสมัยของพระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร
									ผ่านสื่อหนังสือดิจิตอลเล่มยักษ์</p>
								<p>พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร
									ทรงขึ้นครองราชย์ในพระราชพิธีบรมราชาภิเษก เมื่อ พ.ศ.2489 และมีปฐมบรมราชโองการ “เราจะครองแผ่นดินโดยธรรม
									เพื่อประโยชน์สุขแห่งมหาชนชาวสยาม”ภูมิพลังแผ่นดิน ช่วงสมัยของพระบาทสมเด็จพระจ้าอยู่หัว 1 - 7 ช่วงสมัย
								</p>
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/312-0.87893100%201601472506-froalaeditor.png">

								<p><b>ช่วงสมัยที่ 1</b> พระอภิบาลของสมเด็จพระศรีนครินทราบรมราชชนนี
									(พ.ศ.2470 - 2495)</p>
								<p><b>ช่วงสมัยที่ 2</b>
									เสด็จเยี่ยมราษฎรเพื่อทรงสำรวจชีวิตความเป็นอยู่และสภาพภูมิประเทศ (พ.ศ.2495 - 2504)</p>
								<p><b>ช่วงสมัยที่ 3</b> แรกทรงคิดค้นทดลอง หาหนทางบรรเทาทุกข์แก่ราษฎร
									(พ.ศ.2504 - 2514)</p>
								<p><b>ช่วงสมัยที่ 4</b> จากฝนหลวงถึงโครงการหลวง
									จากการจัดการน้ำถึงงานรักษาป่าไม้ (พ.ศ. 2514 - 2524)</p>
								<p><b>ช่วงสมัยที่ 5</b> ศูนย์ศึกษาการพัฒนา
									พิพิธภัณฑ์ธรรมชาติที่มีชีวิตให้บริการแบบเบ็ดเสร็จ (พ.ศ.2524 - 2534)</p>
								<p><b>ช่วงสมัยที่ 6</b> ทางรอดชีวิต : ทฤษฎีใหม่ และเศรษฐกิจพอเพียง
									(พ.ศ.2534 - 2544)</p>
								<p><b>ช่วงสมัยที่ 7</b> ภูมิพลังแผ่นดิน ไทยแซ่ซ้องสรรเสริญ - พระบารมี
									(พ.ศ.2544 - ปัจจุบัน)</p>
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/218-0.86640700%201601472517-froalaeditor.png">
								<h4 class="text-center">นิทรรศการสนองพระราชปณิธาน</h4>
								<p>จัดแสดงนิทรรศการพระราชประวัติ พระราชกรณียกิจ
									พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ พระวชิรเกล้าเจ้าอยู่หัว
									จนกระทั่งการสนองพระราชปณิธานเพื่อประโยชน์สุขของปวงประชาชนชาวไทยทั่วทั้งแผ่นดิน
									โดยพระองค์ทรงมุ่งมั่นในการสืบสาน
									รักษา ต่อยอด พระราชดำริและพระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช
									บรมนาถบพิตร
									(รัชกาลที่ 9) ในการบำบัดทุกข์ บำรุงสุขเพื่อให้เกิดประโยชน์สูงสุดแก่ปวงประชาชนชาวไทย
									และการพัฒนาประเทศให้เจริญก้าวหน้า มั่นคง และยั่งยืน</p>
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/pic/page.jpg">
								<h4>ประกอบด้วยนิทรรศการ</h4>
								<p>- หล่อหลอมกล่อมเกลา สมเด็จพระบรมราชชนกและสมเด็จพระบรมราชชนนี
									ทรงอบรมเลี้ยงดูพระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร (รัชกาลที่ 9)
									ตั้งแต่ทรงพระเยาว์จนกระทั่งเสด็จขึ้นครองราชย์สมบัติพระองค์ทรงอุทิศพระวรกายประกอบพระราชกรณียกิจเพื่อประชาชนอย่างต่อเนื่อง
									และทรงบำเพ็ญพระองค์อยู่ในทศพิธราชธรรมตลอดรัชสมัย</p>
								<p>- แบบอย่างสืบสานงานแผ่นดิน พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช
									บรมนาถบพิตร และสมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง
									ทรงร่วมกันปฏิบัติพระราชภารกิจต่างๆ
									เพื่อพสกนิกรและเพื่อเป็นแบบอย่างให้กับพระราชโอรสและพระราชธิดา เพื่อให้สืบสานงานแผ่นดินต่อไป</p>
								<p>- พระมหากษัตริย์ในราชวงศ์จักรี รายพระนามพระมหากษัตริย์ไทย ตั้งแต่รัชกาลที่ 1 - 9</p>
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/487-0.80548300%201619872585-froalaeditor.jpg">
								<p>- สนองพระราชปณิธานและประโยชน์ของประชาชนชาวไทยทั้งปวง สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ
									บดินทรเทพยวรางกูร มีพระราชดำรัสตอบรับการขึ้นทรงราชย์ ความว่า “ตามที่ประธานสภานิติบัญญัติแห่งชาติ
									ปฏิบัติหน้าที่ประธานรัฐสภาได้กล่าวในนามของปวงชนชาวไทย เชิญข้าพเจ้าขึ้นครองราชย์เป็นพระมหากษัตริย์
									ว่าเป็นไปตามพระราชประสงค์ของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดชบรมนาถบพิตรและเป็นไปตามบทบัญญัติของกฎมณเฑียรบาลว่าด้วยการสืบราชสันตติวงศ์กับรัฐธรรมนูญแห่งราชอาณาจักรไทยนั้น
									"ข้าพเจ้าขอตอบรับเพื่อสนองพระราชปณิธานและเพื่อประโยชน์ของประชาชนชาวไทยทั้งปวง" ( 1 ธันวาคม 2559)</p>
								<p>- พระราชกรณียกิจด้านการเกษตร พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ
									พระวชิรเกล้าเจ้าอยู่หัว ทรงให้ความสำคัญกับอาชีพเกษตรกรรม ซึ่งเป็นอาชีพหลักของประชาชนชาวไทย
									มีโครงการอันเนื่องมาจากพระราชดำริที่ได้พระราชทานให้กับราษฎรครอบคลุมตั้งแต่การจัดหาและพัฒนาแหล่งน้ำเพื่อการเพาะปลูก
									การเลี้ยงสัตว์ การอุปโภค บริโภค เช่น คลินิกเกษตรเคลื่อนที่ โครงการเกษตรวิชญา
									และการสืบสานงานพระราชพิธีจรดพระนังคัลแรกนาขวัญ</p>
								<img class="my-3 mx-auto d-block"
									src="https://www.wisdomking.or.th/files/media_manager/12075f8459499dd19b4bc0eed7ccbf39/311-0.35506800%201619843519-froalaeditor.jpg">
							</div>
					</div>

					<iframe width="560" height="315" class="d-block mx-auto mt-5" src="https://www.youtube.com/embed/Sas4PvOz2mA"
						title="YouTube video player" frameborder="0" allowfullscreen=""></iframe>

				</div>

				<div class="py-4 border-top mt-3">
					<h4 class="head mb-4 text-center">ภาพ 360 องศา</h4>
					<iframe
						src="https://www.wisdomking.or.th/files/video360/%E0%B8%9E%E0%B8%B4%E0%B8%9E%E0%B8%B4%E0%B8%98%E0%B8%A0%E0%B8%B1%E0%B8%93%E0%B8%91%E0%B9%8C%E0%B9%83%E0%B8%99%E0%B8%AB%E0%B8%A5%E0%B8%A7%E0%B8%87%E0%B8%A3%E0%B8%B1%E0%B8%81%E0%B9%80%E0%B8%A3%E0%B8%B2/"
						allowfullscreen="" style="aspect-ratio: 914 / 514;width: 100%;" frameborder="0"></iframe>
				</div>

				<div class="py-4 border-top">
					<div class="d-flex flex-wrap justify-content-center align-items-center my-3">
						<div class="box-Share">Share this:</div>
						<div>
							<a href="#" target="_blank">
								<img src="../../public/images/icon-fb2.png" style="width:24px;" class="m-1" alt="">
							</a>
							<a href="#" target="_blank">
								<img src="../../public/images/icon-line2.png" style="width:24px;" class="m-1" alt="">
							</a>
							<a href="#" target="_blank">
								<img src="../../public/images/icon-x.png" style="width:24px;" class="m-1" alt="">
							</a>
						</div>
						<div class="mx-auto mr-sm-0 d-inline-flex flex-wrap mt-4 mt-sm-0">
							<span class="border rounded-pill px-3 py-1 m-1">#COVID19</span>
							<span class="border rounded-pill px-3 py-1 m-1">#สงกรานต์</span>
							<span class="border rounded-pill px-3 py-1 m-1">#เดินทาง</span>
						</div>
					</div>
				</div>

				<div class="row">
					<div class="col-6 pr-2 pr-sm-3">
						<a href="#" class="btn btn-outline-light text-left border p-3 p-md-4 text-muted w-100">
							<i class="fa fa-angle-left" aria-hidden="true"></i>
							ย้อนกลับ
							<br>
							<b class="text-dark text-line2">พิพิธภัณฑ์เกษตรคือชีวิต</b>
						</a>
					</div>
					<div class="col-6 pl-2 pl-sm-3">
						<a href="#" class="btn btn-outline-light border p-3 p-md-4 text-right text-muted w-100">
							ต่อไป
							<i class="fa fa-angle-right" aria-hidden="true"></i>
							<br>
							<b class="text-dark text-line2">พิพิธภัณฑ์ในหลวงรักเรา</b>
						</a>
					</div>
				</div>
			</div>
	</div>
	</section>

	<section class="box-Ourmuseum pb-4 pt-5" style="background: linear-gradient(180deg, #EAEAEA 0%, rgba(234, 234, 234, 0) 100%);
		">
		<div class="container">
			<div class="d-flex flex-wrap align-items-start">
				<h3 class="head mb-4">พิพิธภัณฑ์ของเรา</h3>
				<div class="scale-navTabs ml-auto">
					<div class="box-navTabs nav nav-tabs ml-auto  mb-auto" role="tablist">
						<button class="nav-link active" id="nav-Indoor-tab" data-toggle="tab" data-target="#nav-Indoor"
							type="button" role="tab" aria-controls="nav-Indoor" aria-selected="true">
							<img src="../../public/images/moon.png" style="width: 24px;" alt="">
							พิพิธภัณฑ์ในอาคาร
						</button>
						<button class="nav-link" id="nav-Outdoor-tab" data-toggle="tab" data-target="#nav-Outdoor" type="button"
							role="tab" aria-controls="nav-Outdoor" aria-selected="false">
							<img src="../../public/images/sun.png" style="width: 24px;" alt="">
							พิพิธภัณฑ์กลางแจ้ง
						</button>
						<button class="nav-link" id="nav-Virtual-tab" data-toggle="tab" data-target="#nav-Virtual" type="button"
							role="tab" aria-controls="nav-Virtual" aria-selected="false">
							<img src="../../public/images/reload.png" style="width: 24px;" alt="">
							พิพิธภัณฑ์เสมือนจริง
						</button>
					</div>
				</div>
			</div>
			<div class="tab-content box-slide py-4">
				<div class="tab-pane fade show active" id="nav-Indoor" role="tabpanel" aria-labelledby="nav-Indoor-tab">
					<div class="owl-carousel nav-dots-style show-dots" data-itemSlide-pc="3" data-itemSlide-Tablet="2"
						data-itemSlide-mobile="1">

						<a href="../ourmuseum/detail.php" class="item">
							<div class="img">
								<img src="../../public/images/ourmuseum/img1.jpg" alt="">
							</div>
							<div class="text">
								<h6 class="m-0">ชั้นที่ 1</h6>
								<h4>พระราชพิธีในวิถีเกษตร</h4>
								<span><img src="../../public/images/moon.png" alt="">พิพิธภัณฑ์ในอาคาร</span>
							</div>
						</a>
						<a href="../ourmuseum/detail.php" class="item">
							<div class="img">
								<img src="../../public/images/ourmuseum/img2.jpg" alt="">
							</div>
							<div class="text">
								<h6 class="m-0">ชั้นที่ 2</h6>
								<h4>พิพิธภัณฑ์ในหลวงรักเรา</h4>
								<span><img src="../../public/images/moon.png" alt="">พิพิธภัณฑ์ในอาคาร</span>
							</div>
						</a>
						<a href="../ourmuseum/detail.php" class="item">
							<div class="img">
								<img src="../../public/images/ourmuseum/img3.jpg" alt="">
							</div>
							<div class="text">
								<h6 class="m-0">อาคารเฉลิมพระเกียรติฯ 3</h6>
								<h4>พิพิธภัณฑ์มหัศจรรย์พันธุกรรม</h4>
								<span><img src="../../public/images/moon.png" alt="">พิพิธภัณฑ์ในอาคาร</span>
							</div>
						</a>
						<a href="../ourmuseum/detail.php" class="item">
							<div class="img">
								<img src="../../public/images/ourmuseum/img2.jpg" alt="">
							</div>
							<div class="text">
								<h6 class="m-0">ชั้นที่ 2</h6>
								<h4>พิพิธภัณฑ์ในหลวงรักเรา</h4>
								<span><img src="../../public/images/moon.png" alt="">พิพิธภัณฑ์ในอาคาร</span>
							</div>
						</a>

					</div>
				</div>
				<div class="tab-pane fade" id="nav-Outdoor" role="tabpanel" aria-labelledby="nav-Outdoor-tab">
					<div class="owl-carousel nav-dots-style show-dots" data-itemSlide-pc="3" data-itemSlide-Tablet="2"
						data-itemSlide-mobile="1">

						<a href="../ourmuseum/detail.php" class="item">
							<div class="img">
								<img src="../../public/images/ourmuseum/img1.jpg" alt="">
							</div>
							<div class="text">
								<h6 class="m-0">ชั้นที่ 1</h6>
								<h4>พระราชพิธีในวิถีเกษตร</h4>
								<span><img src="../../public/images/moon.png" alt="">พิพิธภัณฑ์ในอาคาร</span>
							</div>
						</a>
						<a href="../ourmuseum/detail.php" class="item">
							<div class="img">
								<img src="../../public/images/ourmuseum/img2.jpg" alt="">
							</div>
							<div class="text">
								<h6 class="m-0">ชั้นที่ 2</h6>
								<h4>พิพิธภัณฑ์ในหลวงรักเรา</h4>
								<span><img src="../../public/images/moon.png" alt="">พิพิธภัณฑ์ในอาคาร</span>
							</div>
						</a>
						<a href="../ourmuseum/detail.php" class="item">
							<div class="img">
								<img src="../../public/images/ourmuseum/img3.jpg" alt="">
							</div>
							<div class="text">
								<h6 class="m-0">อาคารเฉลิมพระเกียรติฯ 3</h6>
								<h4>พิพิธภัณฑ์มหัศจรรย์พันธุกรรม</h4>
								<span><img src="../../public/images/moon.png" alt="">พิพิธภัณฑ์ในอาคาร</span>
							</div>
						</a>

					</div>
				</div>
				<div class="tab-pane fade" id="nav-Virtual" role="tabpanel" aria-labelledby="nav-Virtual-tab">
					<div class="owl-carousel nav-dots-style show-dots" data-itemSlide-pc="3" data-itemSlide-Tablet="2"
						data-itemSlide-mobile="1">

						<a href="../ourmuseum/detail.php" class="item">
							<div class="img">
								<img src="../../public/images/ourmuseum/img1.jpg" alt="">
							</div>
							<div class="text">
								<h6 class="m-0">ชั้นที่ 1</h6>
								<h4>พระราชพิธีในวิถีเกษตร</h4>
								<span><img src="../../public/images/moon.png" alt="">พิพิธภัณฑ์ในอาคาร</span>
							</div>
						</a>
						<a href="../ourmuseum/detail.php" class="item">
							<div class="img">
								<img src="../../public/images/ourmuseum/img2.jpg" alt="">
							</div>
							<div class="text">
								<h6 class="m-0">ชั้นที่ 2</h6>
								<h4>พิพิธภัณฑ์ในหลวงรักเรา</h4>
								<span><img src="../../public/images/moon.png" alt="">พิพิธภัณฑ์ในอาคาร</span>
							</div>
						</a>

					</div>
				</div>
			</div>
		</div>
	</section>

	</div>
	<!-- end #content -->

	<!-- begin #footer -->
	<?php include('../layouts/inc-footer.php'); ?>
	<!-- end #footer -->

	<?php include('../layouts/inc-script.php'); ?>
</body>

</html>